QUESTIONS_PASSPORT_14_YEARS = [
    ("паспорт (получить|оформить|сделать)? (в возрасте 14 лет|в 14 лет|14 лет|в 14|14)", "0.0"),
    ("паспорт (получить|оформить|сделать|изменить|переделать|получить новый)? ?(по достижен(ии|ию) 14 лет|в возрасте 14 лет)", "0.0"),
    ("(как|как можно|как мне)? ?паспорт (получить|оформить|сделать|изменить|переделать|получить новый) (в 20 лет|по достижени(и|ю) 20 лет|20 лет|в 20|20)", "0.0"),
    ("(как|как можно|как мне)? ?(получить|оформить|сделать|изменить|переделать|получить новый) паспорт (в 20 лет|по достижени(и|ю) 20 лет|20 лет|в 20|20)", "0.0"),]

QUESTIONS_PASSPORT_20_YEARS = [
    ("паспорт (получить|оформить|сделать|изменить|переделать|получить новый)? ?(в 20 лет|20 лет|в 20|20)", "0.0"),
    ("паспорт (получить|оформить|сделать|изменить|переделать|получить новый)? ?(по достижен(ии|ию) 20 лет|когда дости(г|ла) 20 лет)", "0.0"),

]

QUESTIONS_PASSPORT_45_YEARS = [
    ("паспорт (получить|оформить|сделать|изменить|переделать|получить новый)? ?(в 45 лет|по достижени(и|ю) 45 лет|45 лет|в 45|45)", "0.0"),
    ("(как|как можно|как мне)? ?паспорт (получить|оформить|сделать|изменить|переделать|получить новый) (в 45 лет|по достижени(и|ю) 45 лет|45 лет|в 45|45)", "0.0"),
    ("(как|как можно|как мне)? ?(получить|оформить|сделать|изменить|переделать|получить новый) паспорт (в 45 лет|по достижени(и|ю) 45 лет|45 лет|в 45|45)", "0.0"),
]

QUESTIONS_PASSPORT_DAMAGED = [
    ("(замочил|намочил|испортил|порвал) паспорт (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?","0.0"),
    ("(как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)? ?(плохой|испорченный|хуевый|порванный|намоченный) паспорт", "0.0"),
    ("(плохой|испорченный|хуевый|порванный|намоченный) паспорт (как|как можно)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
]

QUESTIONS_PASSPORT_LOST = [
    ("(потерял|утерял|уворовали|исчез|потерянный|утерянный) паспорт (как|как можно|как мне)? ?(сделать новый|получить новый|заказать новый)?","0.0"),
    ("(как|как можно)? ?(сделать новый|получить новый|заказать новый)? ?(плохой|испорченный|хуевый|порванный|намоченный) паспорт", "0.0"),
    ("(плохой|испорченный|хуевый|порванный|намоченный) паспорт (как|как можно)? ?(сделать новый|получить новый|заказать новый)? ", "0.0"),
]

QUESTIONS_PASSPORT_CHANGE_DATA = [
    ("(другая фамилия| другое имя| другое отчество) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
    ("(другая фамилия| другое имя| другое отчество) (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)? паспорт", "0.0"),
    ("(изменил(а|acь) фамил(ию|ия)|) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?","0.0"),
    ("(изменил(а|оcь) имя) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
    ("(изменил(а|оcь) отчество) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
    ("(как|как можно) (заменить|сделать новый|получить новый|заказать новый) паспорт в связи с изменением (фамилии|имени|отчества)", "0.0"),
]

# QUESTIONS_PASSPORT_14_YEARS = [
#     (ur"паспорт (получить|оформить|сделать)? ?(в 14 лет|по достижению 14 лет|14 лет|в 14|14)", "0.0"),
#     (ur"(как|как можно|как мне)? ?паспорт (получить|оформить|сделать) (в 14 лет|по достижению 14 лет|14 лет|в 14|14)", "0.0"),
#     (ur"(как|как можно|как мне)? ?(получить|оформить|сделать) паспорт (в 14 лет|по достижению 14 лет|14 лет|в 14|14)", "0.0"),
# ]
# 
# QUESTIONS_PASSPORT_20_YEARS = [
#     (ur"паспорт (получить|оформить|сделать|изменить|переделать|получить новый)? ?(в 20 лет|по достижению 20 лет|20 лет|в 20|20)", "0.0"),
#     (ur"(как|как можно|как мне)? ?паспорт (получить|оформить|сделать|изменить|переделать|получить новый) (в 20 лет|по достижению 20 лет|20 лет|в 20|20)", "0.0"),
#     (ur"(как|как можно|как мне)? ?(получить|оформить|сделать|изменить|переделать|получить новый) паспорт (в 20 лет|по достижению 20 лет|20 лет|в 20|20)", "0.0"),
# ]
# 
# QUESTIONS_PASSPORT_45_YEARS = [
#     (ur"паспорт (получить|оформить|сделать|изменить|переделать|получить новый)? ?(в 45 лет|по достижению 45 лет|45 лет|в 45|45)", "0.0"),
#     (ur"(как|как можно|как мне)? ?паспорт (получить|оформить|сделать|изменить|переделать|получить новый) (в 45 лет|по достижению 45 лет|45 лет|в 45|45)", "0.0"),
#     (ur"(как|как можно|как мне)? ?(получить|оформить|сделать|изменить|переделать|получить новый) паспорт (в 45 лет|по достижению 45 лет|45 лет|в 45|45)", "0.0"),
# ]
# 
# QUESTIONS_PASSPORT_BAD = [
#     (ur"(замочил|намочил|испортил|порвал) паспорт (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?","0.0"),
#     (ur"(как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)? ?(плохой|испорченный|хуевый|порванный|намоченный) паспорт", "0.0"),
#     (ur"(плохой|испорченный|хуевый|порванный|намоченный) паспорт (как|как можно)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
# ]
# 
# QUESTIONS_PASSPORT_LOST = [
#     (ur"(потерял|утерял|уворовали|исчез|потерянный|утерянный) паспорт (как|как можно|как мне)? ?(сделать новый|получить новый|заказать новый)?","0.0"),
#     (ur"(как|как можно)? ?(сделать новый|получить новый|заказать новый)? ?(плохой|испорченный|хуевый|порванный|намоченный) паспорт", "0.0"),
#     (ur"(плохой|испорченный|хуевый|порванный|намоченный) паспорт (как|как можно)? ?(сделать новый|получить новый|заказать новый)? ", "0.0"),
# ]
# 
# QUESTIONS_PASSPORT_CHANGE_DATA = [
#     (ur"(другая фамилия| другое имя| другое отчество) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
#     (ur"(другая фамилия| другое имя| другое отчество) (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)? паспорт", "0.0"),
#     (ur"(изменил(а|acь) фамил(ию|ия)|) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?","0.0"),
#     (ur"(изменил(а|оcь) имя) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
#     (ur"(изменил(а|оcь) отчество) в паспорте (как|как можно|как мне)? ?(заменить|сделать новый|получить новый|заказать новый)?", "0.0"),
#     (ur"(как|как можно) (заменить|сделать новый|получить новый|заказать новый) паспорт в связи с изменением (фамилии|имени|отчества)", "0.0"),
# ]
